<div class="list-bot">
<h1>Правила пользования</h1>
<div id="site-rules" style="width:700px;">
<ul style="list-style:none;">
    <li> 1. Сайт предоставляет пользователям возможность регистрации, размещение фото эротического характера, комментирование и коллекционирование фото. Фотографии автоматически размещаются в приложение Eropril</li>
    <li> 2. На сайте нельзя размещать информацию: запрещенную законодательством России и Украины (например, порнографию), не соответствующую тематике сайта, нарушающую авторские права, спам.</li>
    <li> 3. Нельзя использовать нецензурную лексику, клевету, писать злостные комментарии в адрес одного из пользователей сайта.</li>
    <li> 4. Администрация сайта не несет ответственности за публикуемую пользователями информацию.</li>
    <li> 5. Администрация сайта оставляет за собой право удалять информацию и пользователей, которые нарушили одно из правил пользования сайтом.</li>
<ul>
<div class="area">
<div class="heading"><h1>Пользовательское соглашение</h1></div>
<div class="maincont">
Мне 18 или более лет, и я захожу на эти страницы с полным пониманием того, что, возможно, они могут содержать материалы, ориентированные только на взрослую аудиторию.<br><br><b>Если Вы не согласны со сказанным ниже, немедленно покиньте сайт.</b><br><br><strong>*</strong> Материалы, которые я просматриваю, предназначены только для моего личного использования, и я не буду демонстрировать их лицам, не достигшим 18 лет.<br><br><strong>*</strong> Я, как совершеннолетний и дееспособный гражданин, имею неотъемлемое право читать или просматривать любой род материалов, который я сам выбрал, и утверждаю, что страницы подобного рода не содержат оскорбительных или неприемлемых для меня материалов, а также не будут истолкованы мной впоследствии как оскорбительные или неприемлемые.<br><br><strong>*</strong> Просмотр, чтение и передача по сети материалов, содержащихся на страницах подобного рода не нарушают законов моей местности (страны, города, области и т.д.).<br><br><strong>*</strong> Я несу полную ответственность за возможные последствия моего просмотра, чтения, использования или перекачки по сети материалов, содержащихся на этих страницах и не собираюсь переносить эту ответственность ни на какое другое юридическое или физическое лицо.<br><br><br><b>Всем девушкам, видео и фото материалы которых размещено на сайте, 18 и более лет.</b><br><br><u>У каждого видео или фото материала есть свой автор и владелец, кем мы не являемся.<br>Вся информация собрана поисковыми машинами и все материалы порнографического содержания расположены на сторонних технических площадках без нарушения чьих-либо прав.</u><br><br><b>Авторы сайта не несут ответственности за возможные последствия использования опубликованной информации в целях, запрещенных УК Украины и нормами международного права.</b><br><br>Ни при каких условиях и обстоятельствах ответственность за последствия, которые прямо или косвенно повлекло за собой использование информации, размещенной на этом сайте, не может возлагаться на авторов сайта и быть основанием для их судебного преследования.<br><br><br><div align="center"></div>
</div>
<div class="clr"></div>
</div>
</div>
</div>
<style type="text/css">
    #site-rules ul li{
        padding-bottom:10px;
        font-size:14px;
    }
</style>