<div class="list-bot">
<h1>Правила пользования</h1>
<div id="site-rules" style="width:700px;">
<ul style="list-style:none;">
    <li> 1. Сайт предоставляет пользователям возможность регистрации и размещения изображений. Фотографии автоматически размещаются в приложение Roombot. Ссылка на приложение: https://play.google.com/store/apps/details?id=com.platon.roombot&hl=ru.</li>
    <li> 2. На сайте нельзя размещать информацию: запрещенную законодательством России и Украины (например, порнографию), не соответствующую тематике сайта, нарушающую авторские права, спам.</li>
    <li> 3. Нельзя использовать нецензурную лексику, клевету, писать злостные комментарии в адрес одного из пользователей сайта.</li>
    <li> 4. Администрация сайта не несет ответственности за публикуемую пользователями информацию.</li>
    <li> 5. Администрация сайта оставляет за собой право удалять информацию и пользователей, которые нарушили одно из правил пользования сайтом.</li>
<ul>
</div>
</div>
<style type="text/css">
    #site-rules ul li{
        padding-bottom:10px;
        font-size:14px;
    }
</style>